Repository: mvalcerca/hotelalpi-v2
Catalog: languages/*.po
Languages: de_de, es_es, fr_fr, ja, pt_pt, ru_ru, zh_cn

source: Dati Societari
de_de: Unternehmensinformation
es_es: Compañía
fr_fr: Société info
ja: 会社情報
pt_pt: Informação empresa
ru_ru: Информация о компании
zh_cn: 公司信息

source: Privacy
ja: プライバシー
zh_cn: 隱私

source: I nostri contatti
de_de: Unsere Kontakte
es_es: Nuestros contactos
fr_fr: Nos contacts
ja: 私たちの連絡先
pt_pt: Nossos contatos
ru_ru: Наши контакты
zh_cn: 我們的聯繫方式

source: Telefono
de_de: Telefon
es_es: Teléfono
fr_fr: Téléphone
ja: 電話
pt_pt: Telefone
ru_ru: телефон
zh_cn: 電話

source: Fax
ja: ファックス
ru_ru: факс
zh_cn: 傳真

source: Mail
ja: Eメール
ru_ru: Ho
zh_cn: 电子邮件地址

source: Modulo di Contatto
de_de: Kontakt Formular
es_es: Formulario De Contacto
fr_fr: Formulaire de contact
ja: お問い合わせフォーム
pt_pt: Formulário De Contato
ru_ru: Контактная форма
zh_cn: 聯繫表

source: Compila il modulo per essere contattato da uno dei nostri operatori
de_de: Füllen Sie das Formular aus, um von einem unserer Mitarbeiter kontaktiert werden
es_es: Complete el formulario para contactarse con uno de nuestros operadores
fr_fr: Remplissez le formulaire pour nous contacter
ja: 私たちの事業者のいずれかで接触するフォームを完成
pt_pt: Preencha o formulário para ser contactado por um de nossos operadores
ru_ru: Заполните форму, чтобы связаться с одним из наших операторов
zh_cn: 填寫表單通過我們的運營商之一聯絡

source: Indirizzo email
de_de: E-Mail-Adresse
es_es: Dirección de correo electrónico
fr_fr: Adresse électronique
ja: Eメールアドレス
pt_pt: Endereço de e-mail
ru_ru: Адрес электронной почты
zh_cn: 电子邮件地址

source: Nome
de_de: Name
es_es: Nombre
fr_fr: Nom
ja: 名
ru_ru: имя
zh_cn: 名字

source: Oggetto
de_de: Objekt
es_es: Objeto
fr_fr: Objet
ja: オブジェクト
pt_pt: Objeto
ru_ru: объект
zh_cn: 對象

source: Messaggio
de_de: Nachricht
es_es: Mensaje
fr_fr: Message
ja: メッセージ
pt_pt: Mensagem
ru_ru: сообщение
zh_cn: 信息

source: Contattaci
de_de: Kontakt
es_es: Contacto
fr_fr: entrer en contact
ja: コンタクト
pt_pt: Contato
ru_ru: контакт
zh_cn: 聯繫

source: Benvenuto nel nostro boutique hotel a Roma
de_de: Willkommen in unserem Boutique-Hotel in Rom!
es_es: ¡Bienvenido a nuestro boutique hotel en Roma!
fr_fr: Bienvenue dans notre hôtel de charme à Rome !
ja: ようこそローマのブティックホテルへ！
pt_pt: Bem-vindo ao nosso hotel boutique em Roma
ru_ru: Добро пожаловать в наш бутик-отель в Риме!
zh_cn: 我们静等您的到来 罗马精品酒店！

source: Iscriviti!
de_de: Registrieren Sie sich!
es_es: Suscríbase!
fr_fr: Inscrivez-vous!
ja: 登録してください！
pt_pt: Inscreva-se!
ru_ru: Подпишитесь
zh_cn: 注册!

source: Grazie per esserti iscritto!
de_de: Vielen Dank für Ihre Anmeldung!
es_es: Gracias por registrarte!
fr_fr: Merci pour votre inscription!
ja: サインアップしてくれてありがとう！
pt_pt: Obrigado por se inscrever!
ru_ru: Спасибо за Вашу регистрацию!
zh_cn: 感謝您註冊！

source: Codice promozionale
de_de: Gutscheincode
es_es: Código de promoción
fr_fr: Code promotionnel
ja: プロモーションコード
pt_pt: Códigos Promocionais
ru_ru: Промокод
zh_cn: 優惠券代碼

source: Lascia la tua mail e ottieni subito un codice promozionale del 5% !
de_de: Geben Sie Ihre E-Mail an und Sie erhalten sofort einen Gutschein-Code im Wert von 5%!
es_es: ¡Déjenos su correo electrónico y consiga de inmediato un código de promoción del 5%!
fr_fr: Saisissez votre adresse électronique et vous obtiendrez immédiatement un code vous faisant bénéficier d'une réduction de 5 % !
ja: Eメールを入力して、5％オフのクーポンコードを今すぐゲット！
pt_pt: Insira seu e-mail e ganhe imediatamente um código promocional de 5%!
ru_ru: Укажите свой адрес электронной почты и сразу получите акционный код на 5%-ную скидку!
zh_cn: 罗马新闻、事件和宣传片。立刻为您保留预定！

source: Richiedi promo code!
de_de: Bewerben Sie sich jetzt für den Gutscheincode zu sehen
es_es: Aplicar ahora para un código promocional
fr_fr: Postulez dès maintenant le code promo
ja: プロモーションコードのために今すぐお申し込み
pt_pt: Inscreva-se agora para o código promocional
ru_ru: Подать заявку на промо-код
zh_cn: 要求促銷代碼!

source: Grazie! Il promocode per lo sconto è : ALPIROMA
de_de: Danke. Der Promocode für den Rabatt: ALPIROMA
es_es: Gracias! El promocode para el descuento: ALPIROMA
fr_fr: Merci! Le code promotionnel pour le rabais: ALPIROMA
ja: ありがとう！割引promocode：ALPIROMA
pt_pt: Obrigado! O promocode para o desconto: ALPIROMA
ru_ru: Спасибо!Promocode на скидку: ALPIROMA
zh_cn: 謝謝！該促銷碼的優惠：ALPIROMA

source: Mostra tutti
de_de: Zeige alles
es_es: Mostrar todo
fr_fr: Montre tout
ja: 展示会
pt_pt: Mostre tudo
ru_ru: выставка
zh_cn: 顯示全部

source: Abbiamo preso in prestito ciò che alcuni clienti hanno scritto di noi
de_de: Wir haben uns das ausgeliehen, was einige Kunden über uns geschrieben haben.
es_es: Hemos tomado prestados los comentarios que algunos clientes han escrito sobre nosotros.
fr_fr: Nous avons emprunté les commentaires que certains de nos clients ont écrit sur nous.
ja: Here is what some customers have written about us.
pt_pt: Tomamos alguns depoimentos sobre o que nossos clientes escreveram para nós.
ru_ru: Here is what some customers have written about us.
zh_cn: 查看我們借什麼一些客戶已經寫信給美國

source: confermerai o smentirai ? Ti aspettiamo all'Hotel Alpi per darti la possibilità di rispondere.
de_de: Werden Sie es bestätigen oder widersprechen? Wir erwarten Sie im Hotel Alpi, um Ihnen Gelegenheit zur Antwort zu geben!
es_es: ¿Los confirmará o los desmentirá? ¡Le esperamos en el Hotel Alpi para darle la oportunidad de responder!
fr_fr: Confirmerez-vous leurs dires ou les contredirez-vous ? Nous vous attendons à l'Hôtel Alpi pour vous permettre de répondre !
ja: Do you agree with them? Please come to Hotel Alpi to give you a chance to judge for yourself!
pt_pt: Confirmaria ou desmentiria? os você no Hotel Alpi e lhe damos a possibilidade de responder!
ru_ru: Do you agree with them? Please come to Hotel Alpi to give you a chance to judge for yourself!
zh_cn: 你能否證實？請來到阿爾卑斯山酒店給你一個機會作出回應。
